{
  "text": {
    "hi": 85,
    "hello": 81,
    "hey": 84,
    "good": 74,
    "morning": 109,
    "evening": 62,
    "show": 152,
    "me": 105,
    "the": 172,
    "menu": 106,
    "what": 187,
    "can": 39,
    "i": 88,
    "do": 57,
    "options": 126,
    "main": 103,
    "want": 184,
    "to": 178,
    "give": 73,
    "feedback": 64,
    "leave": 99,
    "a": 12,
    "review": 141,
    "__number__": 11,
    "five": 66,
    "four": 68,
    "stars": 161,
    "star": 160,
    "great": 77,
    "service": 148,
    "it": 96,
    "was": 185,
    "okay": 123,
    "didn": 55,
    "t": 167,
    "like": 100,
    "none": 116,
    "bye": 36,
    "goodbye": 75,
    "see": 146,
    "you": 199,
    "talk": 170,
    "later": 98,
    "m": 102,
    "done": 59,
    "here": 83,
    "when": 188,
    "will": 190,
    "my": 110,
    "order": 127,
    "arrive": 20,
    "track": 179,
    "delivery": 53,
    "status": 163,
    "is": 94,
    "on": 124,
    "way": 186,
    "has": 79,
    "shipped": 151,
    "please": 131,
    "s": 143,
    "eta": 61,
    "for": 67,
    "package": 130,
    "check": 44,
    "if": 90,
    "been": 29,
    "of": 120,
    "furniture": 71,
    "up": 182,
    "an": 16,
    "cancel": 40,
    "remove": 140,
    "d": 51,
    "call": 38,
    "off": 121,
    "don": 58,
    "abort": 13,
    "purchase": 134,
    "item": 97,
    "ordered": 128,
    "looking": 101,
    "black": 30,
    "chair": 41,
    "find": 65,
    "brown": 34,
    "sofa": 155,
    "wooden": 192,
    "dining": 56,
    "table": 168,
    "office": 122,
    "desk": 54,
    "search": 144,
    "blue": 31,
    "armchair": 19,
    "human": 87,
    "need": 113,
    "support": 165,
    "start": 162,
    "ticket": 177,
    "raise": 136,
    "have": 80,
    "issue": 95,
    "with": 191,
    "help": 82,
    "from": 70,
    "open": 125,
    "contact": 50,
    "rate": 137,
    "share": 149,
    "thoughts": 176,
    "how": 86,
    "chatbot": 43,
    "provide": 133,
    "sofas": 156,
    "tables": 169,
    "beds": 28,
    "available": 26,
    "in": 91,
    "chairs": 42,
    "side": 153,
    "some": 158,
    "shelves": 150,
    "bookcases": 32,
    "got": 76,
    "any": 17,
    "cabinets": 37,
    "storage": 164,
    "solutions": 157,
    "yes": 198,
    "sure": 166,
    "definitely": 52,
    "absolutely": 14,
    "yeah": 197,
    "thing": 173,
    "yup": 201,
    "confirm": 48,
    "y": 196,
    "no": 115,
    "n": 111,
    "not": 118,
    "really": 138,
    "nope": 117,
    "nah": 112,
    "at": 25,
    "all": 15,
    "think": 174,
    "so": 154,
    "never": 114,
    "mind": 108,
    "id": 89,
    "number": 119,
    "tracking": 180,
    "200x150x80": 2,
    "space": 159,
    "3x2x1": 5,
    "meters": 107,
    "300cm": 4,
    "by": 35,
    "100cm": 0,
    "90cm": 10,
    "2m": 3,
    "x": 195,
    "5m": 8,
    "80cm": 9,
    "room": 142,
    "4x3x2": 7,
    "400x200x100": 6,
    "200x100x80cm": 1,
    "are": 18,
    "your": 200,
    "features": 63,
    "use": 183,
    "this": 175,
    "assistance": 24,
    "tell": 171,
    "work": 193,
    "works": 194,
    "guide": 78,
    "out": 129,
    "assist": 23,
    "where": 189,
    "ask": 21,
    "ergo": 60,
    "recliner": 139,
    "seat": 145,
    "tv": 181,
    "console": 49,
    "bookshelf": 33,
    "classic": 46,
    "coffee": 47,
    "queen": 135,
    "bed": 27,
    "frame": 69,
    "manual": 104,
    "instructions": 93,
    "product": 132,
    "get": 72,
    "assembly": 22,
    "instruction": 92,
    "choose": 45,
    "select": 147
  },
  "intent": {
    "greet": 9,
    "show_menu": 21,
    "give_feedback": 7,
    "inform_rating": 12,
    "inform_feedback_text": 11,
    "goodbye": 8,
    "ask_delivery": 1,
    "cancel_order": 3,
    "search_furniture": 19,
    "open_support_ticket": 15,
    "feedback_request": 6,
    "product_inquiry": 16,
    "affirm": 0,
    "deny": 4,
    "provide_order_id": 18,
    "provide_dimensions": 17,
    "ask_help": 2,
    "inform": 10,
    "instruction_manual": 13,
    "select_order": 20,
    "escalate": 5,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_order": 1,
    "action_create_support_ticket": 2,
    "action_get_manual": 8,
    "action_order_details": 10,
    "action_pick_order_for_cancel": 11,
    "action_pick_order_for_info": 12,
    "action_show_furniture_recommendations": 16,
    "action_store_feedback": 17,
    "feedback_form": 20,
    "ticket_form": 21,
    "utter_ask_help": 22,
    "utter_ask_which_order_cancel": 23,
    "utter_ask_which_order_status": 24,
    "utter_cancel_aborted": 25,
    "utter_confirm_cancel": 26,
    "utter_escalate": 27,
    "utter_fallback": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_main_menu": 31,
    "utter_thank_for_feedback": 32
  },
  "action_text": null,
  "intent_response_key": null
}