{
  "text": {
    "hi": 85,
    "hello": 81,
    "hey": 84,
    "good": 74,
    "morning": 110,
    "evening": 61,
    "show": 154,
    "me": 106,
    "the": 177,
    "menu": 107,
    "what": 193,
    "can": 38,
    "i": 88,
    "do": 55,
    "options": 127,
    "main": 104,
    "want": 189,
    "to": 183,
    "give": 73,
    "feedback": 63,
    "leave": 99,
    "a": 13,
    "review": 144,
    "__number__": 12,
    "five": 66,
    "four": 68,
    "stars": 165,
    "star": 164,
    "great": 77,
    "service": 150,
    "it": 96,
    "was": 191,
    "okay": 124,
    "didn": 53,
    "t": 171,
    "like": 100,
    "none": 118,
    "bye": 35,
    "goodbye": 75,
    "see": 148,
    "you": 205,
    "talk": 174,
    "later": 98,
    "m": 103,
    "done": 57,
    "here": 83,
    "when": 194,
    "will": 197,
    "my": 111,
    "order": 128,
    "arrive": 21,
    "track": 184,
    "delivery": 52,
    "status": 167,
    "is": 94,
    "on": 125,
    "way": 192,
    "has": 79,
    "shipped": 153,
    "please": 132,
    "s": 146,
    "eta": 60,
    "for": 67,
    "package": 131,
    "check": 43,
    "if": 90,
    "been": 30,
    "of": 122,
    "furniture": 71,
    "up": 187,
    "an": 18,
    "cancel": 39,
    "remove": 143,
    "d": 50,
    "call": 37,
    "off": 123,
    "don": 56,
    "abort": 14,
    "purchase": 135,
    "item": 97,
    "ordered": 129,
    "need": 114,
    "sofa": 158,
    "meters": 108,
    "wide": 196,
    "space": 163,
    "that": 176,
    "fits": 65,
    "200x100x75": 1,
    "recommend": 141,
    "small": 156,
    "room": 145,
    "something": 162,
    "living": 101,
    "find": 64,
    "coffee": 46,
    "table": 172,
    "have": 80,
    "recliners": 140,
    "looking": 102,
    "wardrobe": 190,
    "new": 116,
    "bed": 28,
    "thinking": 180,
    "buying": 33,
    "computer": 47,
    "chair": 40,
    "any": 19,
    "recommendations": 142,
    "human": 87,
    "help": 82,
    "from": 70,
    "agent": 16,
    "escalate": 59,
    "this": 181,
    "issue": 95,
    "rate": 137,
    "support": 169,
    "share": 151,
    "thoughts": 182,
    "how": 86,
    "chatbot": 42,
    "provide": 134,
    "sofas": 159,
    "dining": 54,
    "tables": 173,
    "beds": 29,
    "available": 27,
    "in": 91,
    "chairs": 41,
    "side": 155,
    "some": 161,
    "shelves": 152,
    "bookcases": 31,
    "got": 76,
    "cabinets": 36,
    "storage": 168,
    "solutions": 160,
    "yes": 204,
    "sure": 170,
    "definitely": 51,
    "absolutely": 15,
    "yeah": 203,
    "thing": 178,
    "yup": 207,
    "confirm": 48,
    "y": 202,
    "no": 117,
    "n": 112,
    "not": 120,
    "really": 138,
    "nope": 119,
    "nah": 113,
    "at": 26,
    "all": 17,
    "think": 179,
    "so": 157,
    "never": 115,
    "mind": 109,
    "id": 89,
    "number": 121,
    "tracking": 185,
    "200x150x80": 3,
    "3x2x1": 6,
    "300cm": 5,
    "by": 34,
    "100cm": 0,
    "90cm": 11,
    "2m": 4,
    "x": 201,
    "5m": 9,
    "80cm": 10,
    "4x3x2": 8,
    "400x200x100": 7,
    "200x100x80cm": 2,
    "with": 198,
    "are": 20,
    "your": 206,
    "features": 62,
    "use": 188,
    "assistance": 25,
    "tell": 175,
    "work": 199,
    "works": 200,
    "guide": 78,
    "out": 130,
    "assist": 24,
    "where": 195,
    "start": 166,
    "ask": 22,
    "ergo": 58,
    "recliner": 139,
    "seat": 147,
    "tv": 186,
    "console": 49,
    "bookshelf": 32,
    "classic": 45,
    "queen": 136,
    "frame": 69,
    "manual": 105,
    "instructions": 93,
    "product": 133,
    "get": 72,
    "assembly": 23,
    "instruction": 92,
    "choose": 44,
    "select": 149,
    "open": 126
  },
  "intent": {
    "greet": 9,
    "show_menu": 20,
    "give_feedback": 7,
    "inform_rating": 12,
    "inform_feedback_text": 11,
    "goodbye": 8,
    "ask_delivery": 1,
    "cancel_order": 3,
    "search_furniture": 18,
    "escalate": 5,
    "feedback_request": 6,
    "product_inquiry": 15,
    "affirm": 0,
    "deny": 4,
    "provide_order_id": 17,
    "provide_dimensions": 16,
    "ask_help": 2,
    "inform": 10,
    "instruction_manual": 13,
    "select_order": 19,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cancel_order": 1,
    "action_get_manual": 7,
    "action_order_details": 9,
    "action_pick_order_for_cancel": 10,
    "action_pick_order_for_info": 11,
    "action_store_feedback": 15,
    "feedback_form": 18,
    "utter_ask_dimensions": 19,
    "utter_ask_help": 20,
    "utter_ask_which_order_cancel": 21,
    "utter_ask_which_order_status": 22,
    "utter_cancel_aborted": 23,
    "utter_confirm_cancel": 24,
    "utter_escalate": 25,
    "utter_example_rec": 26,
    "utter_fallback": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_main_menu": 30,
    "utter_thank_for_feedback": 31
  },
  "action_text": null,
  "intent_response_key": null
}