{
  "text": {
    "hi": 51,
    "hello": 46,
    "hey": 50,
    "there": 95,
    "good": 40,
    "morning": 64,
    "evening": 29,
    "what": 107,
    "s": 78,
    "up": 101,
    "where": 109,
    "is": 56,
    "my": 65,
    "order": 71,
    "can": 17,
    "you": 116,
    "track": 100,
    "when": 108,
    "will": 111,
    "sofa": 83,
    "arrive": 11,
    "__number__": 4,
    "furniture": 38,
    "delivered": 24,
    "yet": 115,
    "i": 53,
    "want": 105,
    "to": 98,
    "cancel": 18,
    "please": 73,
    "don": 27,
    "t": 89,
    "need": 66,
    "the": 94,
    "anymore": 9,
    "remove": 76,
    "a": 5,
    "for": 36,
    "small": 81,
    "room": 77,
    "show": 80,
    "me": 63,
    "that": 93,
    "fits": 35,
    "200x100x100": 0,
    "m": 60,
    "looking": 59,
    "table": 90,
    "in": 54,
    "space": 85,
    "recommend": 75,
    "bed": 14,
    "3m": 3,
    "x": 112,
    "2m": 2,
    "find": 34,
    "compatible": 20,
    "200x100x90": 1,
    "manual": 62,
    "deluxe": 25,
    "instruction": 55,
    "user": 103,
    "guide": 43,
    "chair": 19,
    "give": 39,
    "this": 97,
    "feedback": 32,
    "here": 49,
    "were": 106,
    "very": 104,
    "helpful": 48,
    "bot": 15,
    "didn": 26,
    "help": 47,
    "had": 44,
    "great": 42,
    "experience": 31,
    "talk": 91,
    "human": 52,
    "connect": 22,
    "an": 8,
    "agent": 7,
    "escalate": 28,
    "issue": 57,
    "speak": 86,
    "someone": 84,
    "too": 99,
    "complex": 21,
    "bye": 16,
    "goodbye": 41,
    "see": 79,
    "later": 58,
    "thanks": 92,
    "are": 10,
    "who": 110,
    "made": 61,
    "yes": 114,
    "yep": 113,
    "sure": 88,
    "absolutely": 6,
    "of": 70,
    "course": 23,
    "no": 67,
    "nope": 68,
    "not": 69,
    "really": 74,
    "think": 96,
    "so": 82,
    "happy": 45,
    "frustrating": 37,
    "upset": 102,
    "sucks": 87,
    "bad": 13,
    "feeling": 33,
    "everything": 30,
    "perfect": 72,
    "awesome": 12
  },
  "intent": {
    "greet": 8,
    "ask_delivery": 1,
    "cancel_order": 3,
    "search_furniture": 12,
    "get_manual": 6,
    "provide_feedback": 11,
    "escalate_issue": 5,
    "goodbye": 7,
    "bot_challenge": 2,
    "affirm": 0,
    "deny": 4,
    "mood_unhappy": 10,
    "mood_great": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cancel_order": 1,
    "action_fetch_manual_link": 7,
    "action_lookup_order_status": 9,
    "action_recommend_furniture": 10,
    "utter_ask_dimensions": 16,
    "utter_ask_order_id": 17,
    "utter_ask_product_name": 18,
    "utter_cheer_up": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_manual_link": 25,
    "utter_order_cancelled": 26,
    "utter_order_status": 27,
    "utter_show_furniture": 28
  },
  "action_text": null,
  "intent_response_key": null
}