{
  "text": {
    "hi": 39,
    "hello": 35,
    "hey": 38,
    "good": 31,
    "morning": 54,
    "evening": 24,
    "bye": 15,
    "goodbye": 32,
    "see": 71,
    "you": 97,
    "talk": 82,
    "later": 47,
    "when": 92,
    "will": 95,
    "my": 55,
    "order": 63,
    "arrive": 11,
    "track": 87,
    "delivery": 20,
    "status": 77,
    "is": 44,
    "on": 62,
    "the": 84,
    "way": 90,
    "cancel": 16,
    "i": 41,
    "want": 88,
    "to": 86,
    "an": 10,
    "remove": 68,
    "need": 56,
    "a": 7,
    "sofa": 74,
    "for": 27,
    "__number__": 6,
    "meters": 53,
    "wide": 94,
    "space": 76,
    "show": 72,
    "me": 52,
    "furniture": 29,
    "that": 83,
    "fits": 26,
    "200x100x75": 1,
    "recommend": 67,
    "small": 73,
    "room": 69,
    "manual": 51,
    "dining": 21,
    "table": 80,
    "instruction": 43,
    "guide": 33,
    "bed": 12,
    "where": 93,
    "product": 64,
    "alton": 9,
    "chair": 17,
    "human": 40,
    "help": 36,
    "from": 28,
    "agent": 8,
    "escalate": 23,
    "this": 85,
    "issue": 45,
    "d": 19,
    "like": 48,
    "give": 30,
    "feedback": 25,
    "chatbot": 18,
    "was": 89,
    "helpful": 37,
    "rate": 65,
    "support": 78,
    "sofas": 75,
    "what": 91,
    "tables": 81,
    "do": 22,
    "have": 34,
    "m": 50,
    "looking": 49,
    "beds": 13,
    "yes": 96,
    "okay": 61,
    "sure": 79,
    "no": 57,
    "not": 59,
    "really": 66,
    "nope": 58,
    "id": 42,
    "it": 46,
    "s": 70,
    "number": 60,
    "200x150x80": 2,
    "3x2x1": 4,
    "300cm": 3,
    "by": 14,
    "100cm": 0,
    "90cm": 5
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "ask_delivery": 1,
    "cancel_order": 2,
    "search_furniture": 12,
    "instruction_manual": 8,
    "escalate": 4,
    "feedback": 5,
    "product_inquiry": 9,
    "affirm": 0,
    "deny": 3,
    "provide_order_id": 11,
    "provide_dimensions": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_order": 1,
    "action_check_order": 2,
    "action_find_furniture": 8,
    "action_get_manual": 9,
    "action_store_feedback": 14,
    "utter_ask_dimensions": 17,
    "utter_ask_order_id": 18,
    "utter_escalate": 19,
    "utter_feedback_request": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_thanks_feedback": 23
  },
  "action_text": null,
  "intent_response_key": null
}