{
  "text": {
    "hi": 71,
    "hello": 66,
    "hey": 70,
    "good": 60,
    "morning": 94,
    "evening": 52,
    "bye": 31,
    "goodbye": 61,
    "see": 123,
    "you": 167,
    "talk": 144,
    "later": 83,
    "i": 74,
    "m": 89,
    "done": 49,
    "here": 69,
    "when": 159,
    "will": 162,
    "my": 95,
    "order": 108,
    "arrive": 20,
    "track": 151,
    "delivery": 45,
    "status": 137,
    "is": 79,
    "on": 107,
    "the": 146,
    "way": 157,
    "has": 64,
    "shipped": 126,
    "please": 111,
    "what": 158,
    "s": 121,
    "eta": 51,
    "for": 56,
    "package": 110,
    "can": 34,
    "check": 39,
    "if": 76,
    "been": 27,
    "of": 104,
    "furniture": 58,
    "cancel": 35,
    "want": 154,
    "to": 150,
    "an": 18,
    "remove": 118,
    "d": 42,
    "like": 85,
    "it": 81,
    "call": 33,
    "off": 105,
    "don": 48,
    "t": 141,
    "abort": 13,
    "purchase": 113,
    "item": 82,
    "ordered": 109,
    "need": 97,
    "a": 12,
    "sofa": 131,
    "__number__": 11,
    "meters": 92,
    "wide": 161,
    "space": 136,
    "show": 127,
    "me": 91,
    "that": 145,
    "fits": 55,
    "200x100x75": 1,
    "recommend": 117,
    "small": 129,
    "room": 120,
    "something": 135,
    "living": 86,
    "find": 54,
    "coffee": 40,
    "table": 142,
    "do": 47,
    "have": 65,
    "recliners": 116,
    "looking": 87,
    "wardrobe": 155,
    "new": 99,
    "bed": 25,
    "manual": 90,
    "dining": 46,
    "instruction": 78,
    "guide": 63,
    "where": 160,
    "product": 112,
    "alton": 17,
    "chair": 36,
    "give": 59,
    "user": 153,
    "luna": 88,
    "wooden": 163,
    "set": 124,
    "how": 72,
    "assemble": 21,
    "dario": 43,
    "human": 73,
    "help": 67,
    "from": 57,
    "agent": 15,
    "escalate": 50,
    "this": 149,
    "issue": 80,
    "feedback": 53,
    "chatbot": 38,
    "was": 156,
    "helpful": 68,
    "rate": 114,
    "support": 139,
    "could": 41,
    "be": 24,
    "better": 28,
    "leave": 84,
    "review": 119,
    "not": 102,
    "satisfied": 122,
    "sofas": 132,
    "tables": 143,
    "beds": 26,
    "available": 23,
    "in": 77,
    "chairs": 37,
    "side": 128,
    "some": 134,
    "shelves": 125,
    "bookcases": 29,
    "got": 62,
    "any": 19,
    "cabinets": 32,
    "storage": 138,
    "solutions": 133,
    "yes": 166,
    "okay": 106,
    "sure": 140,
    "definitely": 44,
    "absolutely": 14,
    "yeah": 165,
    "thing": 147,
    "yup": 168,
    "no": 100,
    "really": 115,
    "nope": 101,
    "nah": 96,
    "at": 22,
    "all": 16,
    "think": 148,
    "so": 130,
    "never": 98,
    "mind": 93,
    "id": 75,
    "number": 103,
    "tracking": 152,
    "200x150x80": 2,
    "3x2x1": 5,
    "300cm": 4,
    "by": 30,
    "100cm": 0,
    "90cm": 10,
    "2m": 3,
    "x": 164,
    "5m": 8,
    "80cm": 9,
    "4x3x2": 7,
    "400x200x100": 6
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "ask_delivery": 1,
    "cancel_order": 2,
    "search_furniture": 13,
    "instruction_manual": 8,
    "escalate": 4,
    "feedback": 5,
    "product_inquiry": 10,
    "affirm": 0,
    "deny": 3,
    "provide_order_id": 12,
    "provide_dimensions": 11,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_order": 1,
    "action_check_order": 2,
    "action_find_furniture": 8,
    "action_get_manual": 9,
    "action_store_feedback": 14,
    "utter_ask_dimensions": 17,
    "utter_ask_order_id": 18,
    "utter_escalate": 19,
    "utter_fallback": 20,
    "utter_feedback_request": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_thanks_feedback": 24
  },
  "action_text": null,
  "intent_response_key": null
}