{
  "text": {
    "hi": 84,
    "hello": 80,
    "hey": 83,
    "good": 73,
    "morning": 109,
    "evening": 60,
    "show": 154,
    "me": 105,
    "the": 177,
    "menu": 106,
    "what": 194,
    "can": 37,
    "i": 87,
    "do": 55,
    "options": 126,
    "main": 103,
    "want": 190,
    "to": 184,
    "give": 72,
    "feedback": 62,
    "leave": 98,
    "a": 13,
    "review": 144,
    "__number__": 12,
    "five": 65,
    "four": 67,
    "stars": 165,
    "star": 164,
    "great": 76,
    "service": 150,
    "it": 95,
    "was": 192,
    "okay": 123,
    "didn": 53,
    "t": 171,
    "like": 99,
    "none": 117,
    "bye": 34,
    "goodbye": 74,
    "see": 148,
    "you": 206,
    "talk": 174,
    "later": 97,
    "m": 102,
    "done": 57,
    "here": 82,
    "when": 195,
    "will": 198,
    "my": 110,
    "order": 127,
    "arrive": 20,
    "track": 185,
    "delivery": 52,
    "status": 167,
    "is": 93,
    "on": 124,
    "way": 193,
    "has": 78,
    "shipped": 153,
    "please": 131,
    "s": 146,
    "eta": 59,
    "for": 66,
    "package": 130,
    "check": 42,
    "if": 89,
    "been": 29,
    "of": 121,
    "furniture": 70,
    "up": 188,
    "an": 17,
    "cancel": 38,
    "remove": 143,
    "d": 50,
    "call": 36,
    "off": 122,
    "don": 56,
    "abort": 14,
    "purchase": 134,
    "item": 96,
    "ordered": 128,
    "need": 113,
    "sofa": 158,
    "meters": 107,
    "wide": 197,
    "space": 163,
    "that": 176,
    "fits": 64,
    "200x100x75": 1,
    "recommend": 141,
    "small": 156,
    "room": 145,
    "something": 162,
    "living": 100,
    "find": 63,
    "coffee": 45,
    "table": 172,
    "have": 79,
    "recliners": 140,
    "looking": 101,
    "wardrobe": 191,
    "new": 115,
    "bed": 27,
    "thinking": 180,
    "buying": 32,
    "computer": 46,
    "chair": 39,
    "any": 18,
    "recommendations": 142,
    "human": 86,
    "support": 169,
    "start": 166,
    "ticket": 183,
    "raise": 136,
    "issue": 94,
    "with": 199,
    "help": 81,
    "from": 69,
    "open": 125,
    "contact": 49,
    "rate": 137,
    "share": 151,
    "thoughts": 182,
    "how": 85,
    "chatbot": 41,
    "provide": 133,
    "sofas": 159,
    "dining": 54,
    "tables": 173,
    "beds": 28,
    "available": 26,
    "in": 90,
    "chairs": 40,
    "side": 155,
    "some": 161,
    "shelves": 152,
    "bookcases": 30,
    "got": 75,
    "cabinets": 35,
    "storage": 168,
    "solutions": 160,
    "yes": 205,
    "sure": 170,
    "definitely": 51,
    "absolutely": 15,
    "yeah": 204,
    "thing": 178,
    "yup": 208,
    "confirm": 47,
    "y": 203,
    "no": 116,
    "n": 111,
    "not": 119,
    "really": 138,
    "nope": 118,
    "nah": 112,
    "at": 25,
    "all": 16,
    "think": 179,
    "so": 157,
    "never": 114,
    "mind": 108,
    "id": 88,
    "number": 120,
    "tracking": 186,
    "200x150x80": 3,
    "3x2x1": 6,
    "300cm": 5,
    "by": 33,
    "100cm": 0,
    "90cm": 11,
    "2m": 4,
    "x": 202,
    "5m": 9,
    "80cm": 10,
    "4x3x2": 8,
    "400x200x100": 7,
    "200x100x80cm": 2,
    "are": 19,
    "your": 207,
    "features": 61,
    "use": 189,
    "this": 181,
    "assistance": 24,
    "tell": 175,
    "work": 200,
    "works": 201,
    "guide": 77,
    "out": 129,
    "assist": 23,
    "where": 196,
    "ask": 21,
    "ergo": 58,
    "recliner": 139,
    "seat": 147,
    "tv": 187,
    "console": 48,
    "bookshelf": 31,
    "classic": 44,
    "queen": 135,
    "frame": 68,
    "manual": 104,
    "instructions": 92,
    "product": 132,
    "get": 71,
    "assembly": 22,
    "instruction": 91,
    "choose": 43,
    "select": 149
  },
  "intent": {
    "greet": 9,
    "show_menu": 21,
    "give_feedback": 7,
    "inform_rating": 12,
    "inform_feedback_text": 11,
    "goodbye": 8,
    "ask_delivery": 1,
    "cancel_order": 3,
    "search_furniture": 19,
    "open_support_ticket": 15,
    "feedback_request": 6,
    "product_inquiry": 16,
    "affirm": 0,
    "deny": 4,
    "provide_order_id": 18,
    "provide_dimensions": 17,
    "ask_help": 2,
    "inform": 10,
    "instruction_manual": 13,
    "select_order": 20,
    "escalate": 5,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_order": 1,
    "action_create_support_ticket": 2,
    "action_get_manual": 8,
    "action_order_details": 10,
    "action_pick_order_for_cancel": 11,
    "action_pick_order_for_info": 12,
    "action_store_feedback": 16,
    "feedback_form": 19,
    "ticket_form": 20,
    "utter_ask_dimensions": 21,
    "utter_ask_help": 22,
    "utter_ask_which_order_cancel": 23,
    "utter_ask_which_order_status": 24,
    "utter_cancel_aborted": 25,
    "utter_confirm_cancel": 26,
    "utter_escalate": 27,
    "utter_example_rec": 28,
    "utter_fallback": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_main_menu": 32,
    "utter_thank_for_feedback": 33
  },
  "action_text": null,
  "intent_response_key": null
}