{
  "text": {
    "hi": 76,
    "hello": 71,
    "hey": 75,
    "good": 65,
    "morning": 99,
    "evening": 56,
    "bye": 35,
    "goodbye": 66,
    "see": 130,
    "you": 180,
    "talk": 152,
    "later": 88,
    "i": 79,
    "m": 94,
    "done": 53,
    "here": 74,
    "when": 169,
    "will": 172,
    "my": 100,
    "order": 114,
    "arrive": 21,
    "track": 160,
    "delivery": 49,
    "status": 145,
    "is": 84,
    "on": 112,
    "the": 155,
    "way": 167,
    "has": 69,
    "shipped": 133,
    "please": 118,
    "what": 168,
    "s": 128,
    "eta": 55,
    "for": 61,
    "package": 117,
    "can": 38,
    "check": 43,
    "if": 81,
    "been": 31,
    "of": 109,
    "furniture": 63,
    "cancel": 39,
    "want": 164,
    "to": 159,
    "an": 18,
    "remove": 125,
    "d": 46,
    "like": 90,
    "it": 86,
    "call": 37,
    "off": 110,
    "don": 52,
    "t": 149,
    "abort": 13,
    "purchase": 120,
    "item": 87,
    "ordered": 115,
    "need": 102,
    "a": 12,
    "sofa": 138,
    "__number__": 11,
    "meters": 97,
    "wide": 171,
    "space": 143,
    "show": 134,
    "me": 96,
    "that": 154,
    "fits": 60,
    "200x100x75": 1,
    "recommend": 124,
    "small": 136,
    "room": 127,
    "something": 142,
    "living": 91,
    "find": 59,
    "coffee": 44,
    "table": 150,
    "do": 51,
    "have": 70,
    "recliners": 123,
    "looking": 92,
    "wardrobe": 165,
    "new": 104,
    "bed": 29,
    "manual": 95,
    "dining": 50,
    "instruction": 83,
    "guide": 68,
    "where": 170,
    "product": 119,
    "alton": 17,
    "chair": 40,
    "give": 64,
    "user": 163,
    "luna": 93,
    "wooden": 174,
    "set": 131,
    "how": 77,
    "assemble": 23,
    "dario": 47,
    "human": 78,
    "help": 72,
    "from": 62,
    "agent": 15,
    "escalate": 54,
    "this": 158,
    "issue": 85,
    "feedback": 58,
    "chatbot": 42,
    "was": 166,
    "helpful": 73,
    "rate": 121,
    "support": 147,
    "could": 45,
    "be": 28,
    "better": 32,
    "leave": 89,
    "review": 126,
    "not": 107,
    "satisfied": 129,
    "sofas": 139,
    "tables": 151,
    "beds": 30,
    "available": 27,
    "in": 82,
    "chairs": 41,
    "side": 135,
    "some": 141,
    "shelves": 132,
    "bookcases": 33,
    "got": 67,
    "any": 19,
    "cabinets": 36,
    "storage": 146,
    "solutions": 140,
    "yes": 179,
    "okay": 111,
    "sure": 148,
    "definitely": 48,
    "absolutely": 14,
    "yeah": 178,
    "thing": 156,
    "yup": 182,
    "no": 105,
    "really": 122,
    "nope": 106,
    "nah": 101,
    "at": 26,
    "all": 16,
    "think": 157,
    "so": 137,
    "never": 103,
    "mind": 98,
    "id": 80,
    "number": 108,
    "tracking": 161,
    "200x150x80": 2,
    "3x2x1": 5,
    "300cm": 4,
    "by": 34,
    "100cm": 0,
    "90cm": 10,
    "2m": 3,
    "x": 177,
    "5m": 8,
    "80cm": 9,
    "4x3x2": 7,
    "400x200x100": 6,
    "with": 173,
    "are": 20,
    "your": 181,
    "features": 57,
    "use": 162,
    "assistance": 25,
    "tell": 153,
    "work": 175,
    "works": 176,
    "out": 116,
    "assist": 24,
    "start": 144,
    "ask": 22,
    "options": 113
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_delivery": 1,
    "cancel_order": 3,
    "search_furniture": 14,
    "instruction_manual": 9,
    "escalate": 5,
    "feedback": 6,
    "product_inquiry": 11,
    "affirm": 0,
    "deny": 4,
    "provide_order_id": 13,
    "provide_dimensions": 12,
    "ask_help": 2,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_order": 1,
    "action_check_order": 2,
    "action_find_furniture": 8,
    "action_get_manual": 9,
    "action_store_feedback": 14,
    "feedback_text_form": 17,
    "utter_ask_dimensions": 18,
    "utter_ask_help": 19,
    "utter_ask_order_id": 20,
    "utter_escalate": 21,
    "utter_fallback": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_thanks_feedback": 25
  },
  "action_text": null,
  "intent_response_key": null
}