{
  "text": {
    "hi": 75,
    "hello": 71,
    "hey": 74,
    "good": 65,
    "morning": 98,
    "evening": 56,
    "bye": 35,
    "goodbye": 66,
    "see": 130,
    "you": 183,
    "talk": 153,
    "later": 87,
    "i": 78,
    "m": 93,
    "done": 53,
    "here": 73,
    "when": 172,
    "will": 175,
    "my": 99,
    "order": 113,
    "arrive": 22,
    "track": 163,
    "delivery": 49,
    "status": 146,
    "is": 83,
    "on": 111,
    "the": 156,
    "way": 170,
    "has": 69,
    "shipped": 134,
    "please": 117,
    "what": 171,
    "s": 129,
    "eta": 55,
    "for": 61,
    "package": 116,
    "can": 38,
    "check": 43,
    "if": 80,
    "been": 31,
    "of": 108,
    "furniture": 63,
    "want": 168,
    "to": 162,
    "up": 165,
    "an": 19,
    "cancel": 39,
    "remove": 126,
    "d": 46,
    "like": 89,
    "it": 85,
    "call": 37,
    "off": 109,
    "don": 52,
    "t": 150,
    "abort": 14,
    "purchase": 120,
    "item": 86,
    "ordered": 114,
    "need": 101,
    "a": 13,
    "sofa": 139,
    "__number__": 12,
    "meters": 96,
    "wide": 174,
    "space": 144,
    "show": 135,
    "me": 95,
    "that": 155,
    "fits": 60,
    "200x100x75": 1,
    "recommend": 124,
    "small": 137,
    "room": 128,
    "something": 143,
    "living": 90,
    "find": 59,
    "coffee": 44,
    "table": 151,
    "do": 51,
    "have": 70,
    "recliners": 123,
    "looking": 91,
    "wardrobe": 169,
    "new": 103,
    "bed": 29,
    "thinking": 159,
    "buying": 33,
    "computer": 45,
    "chair": 40,
    "any": 20,
    "recommendations": 125,
    "manual": 94,
    "dining": 50,
    "instruction": 82,
    "guide": 68,
    "where": 173,
    "product": 118,
    "alton": 18,
    "give": 64,
    "user": 167,
    "luna": 92,
    "wooden": 177,
    "set": 131,
    "how": 76,
    "assemble": 24,
    "dario": 47,
    "human": 77,
    "help": 72,
    "from": 62,
    "agent": 16,
    "escalate": 54,
    "this": 160,
    "issue": 84,
    "feedback": 58,
    "leave": 88,
    "review": 127,
    "rate": 121,
    "support": 148,
    "share": 132,
    "thoughts": 161,
    "chatbot": 42,
    "provide": 119,
    "sofas": 140,
    "tables": 152,
    "beds": 30,
    "available": 28,
    "in": 81,
    "chairs": 41,
    "side": 136,
    "some": 142,
    "shelves": 133,
    "bookcases": 32,
    "got": 67,
    "cabinets": 36,
    "storage": 147,
    "solutions": 141,
    "yes": 182,
    "okay": 110,
    "sure": 149,
    "definitely": 48,
    "absolutely": 15,
    "yeah": 181,
    "thing": 157,
    "yup": 185,
    "no": 104,
    "not": 106,
    "really": 122,
    "nope": 105,
    "nah": 100,
    "at": 27,
    "all": 17,
    "think": 158,
    "so": 138,
    "never": 102,
    "mind": 97,
    "id": 79,
    "number": 107,
    "tracking": 164,
    "200x150x80": 3,
    "3x2x1": 6,
    "300cm": 5,
    "by": 34,
    "100cm": 0,
    "90cm": 11,
    "2m": 4,
    "x": 180,
    "5m": 9,
    "80cm": 10,
    "4x3x2": 8,
    "400x200x100": 7,
    "200x100x80cm": 2,
    "with": 176,
    "are": 21,
    "your": 184,
    "features": 57,
    "use": 166,
    "assistance": 26,
    "tell": 154,
    "work": 178,
    "works": 179,
    "out": 115,
    "assist": 25,
    "start": 145,
    "ask": 23,
    "options": 112
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_delivery": 1,
    "cancel_order": 3,
    "search_furniture": 14,
    "instruction_manual": 9,
    "escalate": 5,
    "feedback_request": 6,
    "product_inquiry": 11,
    "affirm": 0,
    "deny": 4,
    "provide_order_id": 13,
    "provide_dimensions": 12,
    "ask_help": 2,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_order": 1,
    "action_check_order": 2,
    "action_get_manual": 8,
    "action_store_feedback": 13,
    "feedback_text_form": 16,
    "utter_ask_dimensions": 17,
    "utter_ask_help": 18,
    "utter_ask_order_id": 19,
    "utter_escalate": 20,
    "utter_example_rec": 21,
    "utter_fallback": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_thanks_feedback": 25
  },
  "action_text": null,
  "intent_response_key": null
}