{
  "text": {
    "hi": 79,
    "hello": 75,
    "hey": 78,
    "good": 69,
    "morning": 102,
    "evening": 58,
    "bye": 35,
    "goodbye": 70,
    "see": 137,
    "you": 188,
    "talk": 159,
    "later": 92,
    "i": 82,
    "m": 97,
    "done": 54,
    "here": 77,
    "when": 178,
    "will": 181,
    "my": 103,
    "order": 117,
    "arrive": 21,
    "track": 169,
    "delivery": 50,
    "status": 152,
    "is": 88,
    "on": 115,
    "the": 162,
    "way": 176,
    "has": 73,
    "shipped": 140,
    "please": 121,
    "what": 177,
    "s": 135,
    "eta": 57,
    "for": 63,
    "package": 120,
    "can": 38,
    "check": 43,
    "if": 84,
    "been": 30,
    "of": 112,
    "furniture": 66,
    "want": 174,
    "to": 168,
    "up": 172,
    "an": 18,
    "cancel": 39,
    "remove": 132,
    "d": 48,
    "like": 94,
    "it": 90,
    "call": 37,
    "off": 113,
    "don": 53,
    "t": 156,
    "abort": 14,
    "purchase": 124,
    "item": 91,
    "ordered": 118,
    "need": 105,
    "a": 13,
    "sofa": 145,
    "__number__": 12,
    "meters": 100,
    "wide": 180,
    "space": 150,
    "show": 141,
    "me": 99,
    "that": 161,
    "fits": 62,
    "200x100x75": 1,
    "recommend": 130,
    "small": 143,
    "room": 134,
    "something": 149,
    "living": 95,
    "find": 61,
    "coffee": 45,
    "table": 157,
    "do": 52,
    "have": 74,
    "recliners": 129,
    "looking": 96,
    "wardrobe": 175,
    "new": 107,
    "bed": 28,
    "thinking": 165,
    "buying": 33,
    "computer": 46,
    "chair": 40,
    "any": 19,
    "recommendations": 131,
    "human": 81,
    "help": 76,
    "from": 65,
    "agent": 16,
    "escalate": 56,
    "this": 166,
    "issue": 89,
    "give": 68,
    "feedback": 60,
    "leave": 93,
    "review": 133,
    "rate": 126,
    "support": 154,
    "share": 138,
    "thoughts": 167,
    "how": 80,
    "chatbot": 42,
    "provide": 123,
    "sofas": 146,
    "dining": 51,
    "tables": 158,
    "beds": 29,
    "available": 27,
    "in": 85,
    "chairs": 41,
    "side": 142,
    "some": 148,
    "shelves": 139,
    "bookcases": 31,
    "got": 71,
    "cabinets": 36,
    "storage": 153,
    "solutions": 147,
    "yes": 187,
    "okay": 114,
    "sure": 155,
    "definitely": 49,
    "absolutely": 15,
    "yeah": 186,
    "thing": 163,
    "yup": 190,
    "no": 108,
    "not": 110,
    "really": 127,
    "nope": 109,
    "nah": 104,
    "at": 26,
    "all": 17,
    "think": 164,
    "so": 144,
    "never": 106,
    "mind": 101,
    "id": 83,
    "number": 111,
    "tracking": 170,
    "200x150x80": 3,
    "3x2x1": 6,
    "300cm": 5,
    "by": 34,
    "100cm": 0,
    "90cm": 11,
    "2m": 4,
    "x": 185,
    "5m": 9,
    "80cm": 10,
    "4x3x2": 8,
    "400x200x100": 7,
    "200x100x80cm": 2,
    "with": 182,
    "are": 20,
    "your": 189,
    "features": 59,
    "use": 173,
    "assistance": 25,
    "tell": 160,
    "work": 183,
    "works": 184,
    "guide": 72,
    "out": 119,
    "assist": 24,
    "where": 179,
    "start": 151,
    "ask": 22,
    "options": 116,
    "ergo": 55,
    "recliner": 128,
    "seat": 136,
    "tv": 171,
    "console": 47,
    "bookshelf": 32,
    "classic": 44,
    "queen": 125,
    "frame": 64,
    "manual": 98,
    "instructions": 87,
    "product": 122,
    "get": 67,
    "assembly": 23,
    "instruction": 86
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_delivery": 1,
    "cancel_order": 3,
    "search_furniture": 15,
    "escalate": 5,
    "feedback_request": 6,
    "product_inquiry": 12,
    "affirm": 0,
    "deny": 4,
    "provide_order_id": 14,
    "provide_dimensions": 13,
    "ask_help": 2,
    "inform": 9,
    "instruction_manual": 10,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_order": 1,
    "action_check_order": 2,
    "action_find_furniture": 8,
    "action_get_manual": 9,
    "action_store_feedback": 14,
    "feedback_text_form": 17,
    "manual_form": 18,
    "utter_ask_dimensions": 19,
    "utter_ask_help": 20,
    "utter_ask_order_id": 21,
    "utter_escalate": 22,
    "utter_example_rec": 23,
    "utter_fallback": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_product_listing": 27,
    "utter_thanks_feedback": 28
  },
  "action_text": null,
  "intent_response_key": null
}