{
  "text": {
    "hi": 72,
    "hello": 68,
    "hey": 71,
    "good": 62,
    "morning": 95,
    "evening": 53,
    "bye": 33,
    "goodbye": 63,
    "see": 125,
    "you": 176,
    "talk": 148,
    "later": 84,
    "i": 75,
    "m": 90,
    "done": 50,
    "here": 70,
    "when": 165,
    "will": 168,
    "my": 96,
    "order": 110,
    "arrive": 21,
    "track": 157,
    "delivery": 46,
    "status": 141,
    "is": 80,
    "on": 108,
    "the": 151,
    "way": 163,
    "has": 66,
    "shipped": 129,
    "please": 114,
    "what": 164,
    "s": 124,
    "eta": 52,
    "for": 58,
    "package": 113,
    "can": 36,
    "check": 41,
    "if": 77,
    "been": 30,
    "of": 105,
    "furniture": 60,
    "want": 161,
    "to": 156,
    "cancel": 37,
    "an": 18,
    "remove": 121,
    "d": 43,
    "like": 86,
    "it": 82,
    "call": 35,
    "off": 106,
    "don": 49,
    "t": 145,
    "abort": 13,
    "purchase": 116,
    "item": 83,
    "ordered": 111,
    "need": 98,
    "a": 12,
    "sofa": 134,
    "__number__": 11,
    "meters": 93,
    "wide": 167,
    "space": 139,
    "show": 130,
    "me": 92,
    "that": 150,
    "fits": 57,
    "200x100x75": 1,
    "recommend": 120,
    "small": 132,
    "room": 123,
    "something": 138,
    "living": 87,
    "find": 56,
    "coffee": 42,
    "table": 146,
    "do": 48,
    "have": 67,
    "recliners": 119,
    "looking": 88,
    "wardrobe": 162,
    "new": 100,
    "bed": 28,
    "manual": 91,
    "dining": 47,
    "instruction": 79,
    "guide": 65,
    "where": 166,
    "product": 115,
    "alton": 17,
    "chair": 38,
    "give": 61,
    "user": 160,
    "luna": 89,
    "wooden": 170,
    "set": 126,
    "how": 73,
    "assemble": 23,
    "dario": 44,
    "human": 74,
    "help": 69,
    "from": 59,
    "agent": 15,
    "escalate": 51,
    "this": 154,
    "issue": 81,
    "feedback": 55,
    "leave": 85,
    "review": 122,
    "rate": 117,
    "support": 143,
    "share": 127,
    "thoughts": 155,
    "chatbot": 40,
    "sofas": 135,
    "tables": 147,
    "beds": 29,
    "available": 27,
    "in": 78,
    "chairs": 39,
    "side": 131,
    "some": 137,
    "shelves": 128,
    "bookcases": 31,
    "got": 64,
    "any": 19,
    "cabinets": 34,
    "storage": 142,
    "solutions": 136,
    "yes": 175,
    "okay": 107,
    "sure": 144,
    "definitely": 45,
    "absolutely": 14,
    "yeah": 174,
    "thing": 152,
    "yup": 178,
    "no": 101,
    "not": 103,
    "really": 118,
    "nope": 102,
    "nah": 97,
    "at": 26,
    "all": 16,
    "think": 153,
    "so": 133,
    "never": 99,
    "mind": 94,
    "id": 76,
    "number": 104,
    "tracking": 158,
    "200x150x80": 2,
    "3x2x1": 5,
    "300cm": 4,
    "by": 32,
    "100cm": 0,
    "90cm": 10,
    "2m": 3,
    "x": 173,
    "5m": 8,
    "80cm": 9,
    "4x3x2": 7,
    "400x200x100": 6,
    "with": 169,
    "are": 20,
    "your": 177,
    "features": 54,
    "use": 159,
    "assistance": 25,
    "tell": 149,
    "work": 171,
    "works": 172,
    "out": 112,
    "assist": 24,
    "start": 140,
    "ask": 22,
    "options": 109
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_delivery": 1,
    "cancel_order": 3,
    "search_furniture": 14,
    "instruction_manual": 9,
    "escalate": 5,
    "feedback_request": 6,
    "product_inquiry": 11,
    "affirm": 0,
    "deny": 4,
    "provide_order_id": 13,
    "provide_dimensions": 12,
    "ask_help": 2,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cancel_order": 1,
    "action_check_order": 2,
    "action_get_manual": 8,
    "action_store_feedback": 13,
    "feedback_text_form": 16,
    "utter_ask_dimensions": 17,
    "utter_ask_help": 18,
    "utter_ask_order_id": 19,
    "utter_escalate": 20,
    "utter_example_rec": 21,
    "utter_fallback": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_thanks_feedback": 25
  },
  "action_text": null,
  "intent_response_key": null
}